<?php

return [
    'about-us' => 'О НАС',
    'seo' => 'Seo',
    'programming' => 'Веб-разработка',
    'design' => 'Дизайн',
    'services' => 'Наши услуги',
    'contacts' => 'Контакты',

    'contacts-details' => 'КОНТАКТЫ',
    'city' => 'Лондон',

    'find-us' => 'НАЙДИ НАС',
    'services-list' => '<li>УСЛУГИ</li><li>Разработка веб-сайтов</li> <li>Услуги SEO</li> <li>Разработка адаптивной страницы</li> <li>Веб-дизайн</li> <li>Разработка бренда</li> <li>Разработка логотипа и торговой марки</li> <li>Графический дизайн</li> <li>Продвижение онлайн</li> <li>Услуги программирования</li> <li>Поддержка веб-сайтов</li>',

];