<?php

return[
    'homepage.title' => 'Веб-дизайн и SEO услуги в Лондоне | Pixsens',
    'homepage.description' => 'Мы специализируемся на веб-разработке и SEO, веб-дизайне, создании отзывчивых сайтов, логотипов и брендинга. Breathing pixels into life.',

    'services.title' => 'То, что мы делаем | Pixsens',
    'services.description' => 'Мы позаботимся о вашем бизнесе в Интернете и не только. Напишите нам и мы точно оправдаем Ваше доверие.',

    'seo.title' =>'Поисковая оптимизация | Pixsens',
    'seo.description' => 'Наиболее важной основой для хорошего SEO - хорошая и информативная страница. Позвольте показать вам, как стать лучшими в своей области.',

    'design.title' => 'Любой дизайн на ваш вкус | Pixsens',
    'design.description' => 'Укажите нам направление и мы направим туда поток свежих идей и подчеркнем уникальность вашего бизнеса.',

    'development.title' => 'Кодирование является нашей повседневностью | Pixsens',
    'development.description' => 'Полные энтузиазма программисты Pixsens всегда стремятся найти лучшее решение, независимо от затрат времени и ресурсов.',

    'contacts.title' => 'Пишите нам | Pixsens',
    'contacts.description' => 'Не можете принять решение? Нужна консультация? Не уверены, с чего начать? Мы всегда рады получить любое Ваше сообщение.'
];